[
  {
    
    "id":1,
    "titulo": "Seja Mestre na Gestão do Seu Tempo",
    "descricao": "Objetivo é Apresentar a Gestão do Tempo, a partir de técnicas e métodos, como aliada da pessoa empreendedora que busca gerenciar seu tempo de forma eficaz, aumentando a eficiência e a produtividade pessoal e da empresa\n\nSobre o curso\nSaber como gerir o tempo de maneira eficaz é uma tarefa que não pode ser deixada para depois. Mesmo assim, muitos gestores negligenciam o poder que a gestão de tempo tem na produtividade do seu negócio. Neste curso você vai aprender que a otimização do tempo está diretamente ligada à qualidade das entregas e podem gerar eficiência no fluxo de trabalho, garantindo os melhores resultados para você, sua empresa e sua equipe.",
    "link": "https://sebrae.com.br/sites/PortalSebrae/cursosonline/seja-mestre-na-gestao-do-seu-tempo,91746ebcebcaf710VgnVCM100000d701210aRCRD",
    "imagem": "https://sebrae.com.br/Sebrae/Portal%20Sebrae/EAD2/Capa/Atualizados/xcapa-chatbot_seja-mestre-gestao-tempo.png.pagespeed.ic.wd1ka039pz.webp",
    "proprietario": "Sebrae",
    "certificado": "Sim",
    "data": "23/10/2024",
    "categoria": "Gestão do Tempo",
    "nivel": "Iniciante",
    "duracao": 2,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":2,
    "titulo": "Gestão do Tempo e Produtividade",
    "descricao": "Você sabe para onde está indo? Como você pode fazer para escolher o melhor caminho? Neste curso, você empreenderá uma jornada de autoconhecimento e conhecerá processos e métodos produtivos para o aperfeiçoamento de suas competências individuais e coletivas relacionadas ao aumento da produtividade e à eficiência no gerenciamento do tempo.",
    "link": "https://www.escolavirtual.gov.br/curso/468",
    "imagem": "https://cdn.evg.gov.br/cursos/468_EVG/imagem_curso_468.png",
    "proprietario": "Escola Virtual",
    "certificado": "Sim",
    "data": "23/10/2024",
    "categoria": "Gestão do Tempo",
    "nivel": "Iniciante",
    "duracao": 40,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":3,
    "titulo": "Curso Gestão do Tempo e Produtividade",
    "descricao": "Como está sua relação com as tarefas diárias? Está sendo produtivo? Sua agenda está organizada? Quantas tarefas estão sendo procrastinadas? Nem tudo é urgente e importante, mas nem sempre a gente consegue fazer essa distinção. Nesse curso você aprenderá ferramentas e técnicas para gerir melhor seu tempo e consequentemente, melhorar sua produtividade.",
    "link": "https://kultivi.com/cursos/negocios/gestao-de-tempo-e-produtividade",
    "imagem": "https://cdn.pixabay.com/photo/2020/05/20/00/45/time-5193038_1280.jpg",
    "proprietario": "Kultivi",
    "certificado": "Sim",
    "data": "23/10/2024",
    "categoria": "Gestão do Tempo",
    "nivel": "Iniciante",
    "duracao": 2,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":4,
    "titulo": "Segurança em Tecnologia da Informação",
    "descricao": "O advento da Internet potencializou os riscos na segurança da informação, uma vez que dados importantes são colocados em rede e podem ser compartilhados facilmente e em massa, como no caso das redes sociais e páginas pessoais.\nNesse contexto tecnológico, o armazenamento de informações estratégicas e confidenciais, como senhas, dados pessoais, cadastros e tudo mais que pode ser alvo de ataques, precisa estar devidamente seguro para garantir a integridade de corporações e pessoas.\nEste curso foi desenvolvido para que você aprenda os aspectos fundamentais da segurança em tecnologia da informação e, também, boas práticas para combater riscos, ameaças e ataques virtuais.",
    "link": "https://www.ev.org.br/cursos/seguranca-em-tecnologia-da-informacao",
    "imagem": "https://cdn.pixabay.com/photo/2016/11/29/06/18/home-office-1867761_960_720.jpg",
    "proprietario": "EV",
    "certificado": "Sim",
    "data": "23/10/2024",
    "categoria": "Cibersegurança",
    "nivel": "Iniciante",
    "duracao": 12,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":5,
    "titulo": "Segurança Cibernética: Controles 1 a 6 do CIS Controls",
    "descricao": "Diante dos desafios constantes em segurança cibernética, é vital para organizações adotarem estratégias eficazes. Este curso foca nos seis primeiros controles do CIS (Center for Internet Security), referência global em práticas defensivas, fornecendo insights e práticas consolidadas para prevenir ataques e garantir a confiabilidade da segurança cibernética em sua operação. Mantenha-se à frente das ameaças e fortaleça sua defesa online. Inscreva-se!",
    "link": "https://www.escolavirtual.gov.br/curso/1073",
    "imagem": "https://cdn.evg.gov.br/cursos/1073_EVG/imagem_curso_1073.png",
    "proprietario": "Escola Virtual",
    "certificado": "Sim",
    "data": "23/10/2024",
    "categoria": "Cibersegurança",
    "nivel": "Iniciante",
    "duracao": 25,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":6,
    "titulo": "Como Despertar Comportamentos Empreendedores em Crianças",
    "descricao": "Em um mundo em mutação, em que ainda não se sabe qual será o “novo normal”, despertar a curiosidade empreendedora nas crianças é o melhor legado no qual investir. Ensinar comportamentos como comprometimento, iniciativa e persistência é fornecer ferramentas para que elas possam construir um futuro onde tenham independência e sustentabilidade.\n\nSobre a trilha\nComposta por dez videoaulas animadas, a trilha visa despertar a curiosidade infantil para buscar oportunidades e trabalhar comportamentos voltados ao empreendedorismo na escola, na comunidade e na família.\n\nAs aulas transmitem conteúdos como comprometimento, resiliência e a importância de confiar nas próprias capacidades de enfrentar obstáculos e atingir o sucesso, mesmo frente às adversidades.\n\nCrianças que sabem como perseverar, planejar e avaliar os resultados de seus esforços serão parte da nova geração, prontas a construir um futuro melhor e mais sustentável.",
    "link": "https://sebrae.com.br/sites/PortalSebrae/cursosonline/como-despertar-comportamentos-empreendedores-em-criancas,466ffed110988710VgnVCM100000d701210aRCRD",
    "imagem": "https://sebrae.com.br/Sebrae/Portal%20Sebrae/EAD2/Capa/Atualizados/capa_despertar_comportamentos_empreendedores_crianca_Shutterstock1802045431.png",
    "proprietario": "Sebrae",
    "certificado": "Sim",
    "data": "23/10/2024",
    "categoria": "Empreendedorismo",
    "nivel": "Iniciante",
    "duracao": 2,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":7,
    "titulo": "Empreendedorismo e Inovação",
    "descricao": "Se pensarmos no empreendedorismo como a capacidade de criar soluções inovadoras e colocá-las em prática, veremos que ele sempre esteve presente na trajetória humana.\nContudo, para alguns especialistas no assunto, o Século XXI vem sendo considerado como a “Era do Empreendedor”, que em muito difere dos momentos anteriores, denominados a “Era do Agricultor” e a “Era do Empregado”.\nNeste curso são apresentados conceitos importantes sobre a postura empreendedora, os processos de inovação e identificação de oportunidades, além das principais características de um Plano de Negócios.",
    "link": "https://www.ev.org.br/cursos/empreendedorismo-e-inovacao",
    "imagem": "https://cdn.pixabay.com/photo/2020/08/26/15/25/ideas-5519782_1280.jpg",
    "proprietario": "EV",
    "certificado": "Sim",
    "data": "23/10/2024",
    "categoria": "Empreendedorismo",
    "nivel": "Iniciante",
    "duracao": 12,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":8,
    "titulo": "Introdução à Gestão de Projetos",
    "descricao": "O \"Gerenciamento de Projetos\" abrange práticas para realizar projetos de forma eficiente. O curso aborda a definição e características de projetos, a importância do gerenciamento e as nove áreas do PMI. Explora as fases do gerenciamento, seleção de projetos, ferramentas de planejamento, identificação de partes interessadas, habilidades do gerente e fatores que influenciam o sucesso ou fracasso.",
    "link": "Introdução à Gestão de Projetos - Fundação Bradesco - Escola Virtual",
    "imagem": "https://cdn.pixabay.com/photo/2015/07/17/22/42/whiteboard-849803_1280.jpg",
    "proprietario": "Fundação Bradesco - Escola Virtual",
    "certificado": "Sim",
    "data": "25/10/2024",
    "categoria": "Gestão de Projetos",
    "nivel": "Iniciante",
    "duracao": 10,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":9,
    "titulo": "Gestão de Projetos",
    "descricao": "O curso é voltado para servidores públicos do Sistema de Administração dos Recursos de Tecnologia da Informação (SISP), agentes públicos de diversas esferas e cidadãos interessados em Gestão de Projetos.O conteúdo inclui uma \"Jornada de Conhecimento\" que aborda aspectos conceituais, seguida de uma \"Jornada Prática e Ferramental\" que foca na aplicabilidade prática das técnicas de gestão de projetos",
    "link": "Escola Virtual Gov",
    "imagem": "https://cdn.evg.gov.br/cursos/956_EVG/imagem_curso_956.png",
    "proprietario": "Escola Virtual Gov",
    "certificado": "Sim",
    "data": "25/10/2024",
    "categoria": "Gestão de Projetos",
    "nivel": "Iniciante",
    "duracao": 25,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":10,
    "titulo": "Excel na prática",
    "descricao": "O Excel é uma das ferramentas mais utilizadas (e exigidas) no mercado de trabalho!\nEle pode ser utilizado em diversas áreas, como no meio acadêmico, em escritórios, nas áreas de marketing, contabilidade, finanças, para uso doméstico, etc.\nEste curso oferece uma formação prática do Excel e está dividido em três grandes temas.\nA ideia é que, ao final deste curso, você seja capaz de montar uma planilha personalizada de orçamento doméstico, com fórmulas, funções e gráficos.\nDesta forma, você poderá aplicar os conhecimentos adquiridos durante o curso em um exercício prático, que também vai ajudar você a organizar as suas finanças pessoais!",
    "link": "https://www.ev.org.br/cursos/excel-na-pratica",
    "imagem": "https://cdn.pixabay.com/photo/2017/10/04/16/43/table-2816806_1280.jpg",
    "proprietario": "Fundação Bradesco - Escola Virtual",
    "certificado": "Sim",
    "data": "27/10/2024",
    "categoria": "Produtividade",
    "nivel": "Iniciante",
    "duracao": 16,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":12,
    "titulo": "Microsoft Excel 2016 - Avançado",
    "descricao": "Nos cursos de Excel 2016 Básico e Intermediário, você aprendeu sobre diversos recursos desse aplicativo que, com certeza, o auxiliaram a otimizar suas planilhas eletrônicas.\nNeste curso, você conhecerá novos recursos, como nome (utilizado em células com fórmulas), subtotal, filtro avançado, importação e exportação de dados, cenários, análise rápida, entre outros, que foram aprimorados para esta versão.\nApresentaremos uma forma de personalizar a Faixa de Opções, por meio da criação de guias, grupos e adições dos comandos mais utilizados por você, que passará a acessá-los com poucos cliques.\nAlém disso, você aprenderá sobre funções financeiras, estatísticas e trabalhará com funções aninhadas, de maneira que o raciocínio seja aprimorado para situações mais complexas. Serão apresentadas as ferramentas para gravar macros e executá-las, através de botões ou atalhos pré-definidos.\nVocê também aprenderá a utilizar recursos, como tabela dinâmica, solver e proteção de planilha e pasta de trabalho, que, combinados com o recurso de validação de dado e macro, oferecem um resultado sofisticado. Por fim, aprenderá, também, a criar formulários para consulta e visualização de dados.\nEsperamos que todos os conhecimentos desenvolvidos durante este curso sejam um estímulo para outras aprendizagens.",
    "link": "Microsoft Excel 2016 - Avançado - Fundação Bradesco - Escola Virtual",
    "imagem": "https://upgestao.com.br/wp-content/uploads/2021/12/Excel-na-Gestao-Financeira-da-sua-empresa-Banner.png",
    "proprietario": "EV",
    "certificado": "Sim",
    "data": "27/10/2024",
    "categoria": "Produtividade",
    "nivel": "Avançado",
    "duracao": 30,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":13,
    "titulo": "Regulação da Preocupação e da Ansiedade",
    "descricao": "Será que é possível manejar preocupação, ansiedade ou seremos sempre reféns dessas emoções?\nA ciência vem trazendo boas notícias. Sim, é possível lidar com essas emoções! E o primeiro passo para conseguir fazer isso é entender como elas nascem, o que elas significam e como o nosso cérebro reforça e estrutura essas emoções.\nNeste curso são apresentadas estratégias efetivas, baseadas em evidências científicas, para compreender os estados do medo e regular a preocupação e a ansiedade improdutivas.\nO conteúdo é composto por quatro aulas, contendo vídeos, exercícios personalizados e práticas para aplicar a regulação no dia a dia.",
    "link": "https://www.ev.org.br/cursos/regulacao-da-preocupacao-e-da-ansiedade",
    "imagem": "https://cdn.pixabay.com/photo/2017/01/27/09/21/fear-2012536_1280.jpg",
    "proprietario": "EV",
    "certificado": "Sim",
    "data": "27/10/2024",
    "categoria": "Inteligência Emocional",
    "nivel": "Iniciante",
    "duracao": 4,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":14,
    "titulo": "Qualidade de Vida e Trabalho",
    "descricao": "Você já parou para pensar em quantas escolhas fazemos todos os dias?\nFazemos escolhas o tempo inteiro, em todas as fases da vida, sejam elas em nossa vida pessoal ou profissional.\nAlém disso, estamos sempre convivendo com pessoas e interagindo e esse é um dos grandes desafios da humanidade: aprender a conviver.\nA vida é repleta de aprendizados e é por meio deles que crescemos.\nEste curso aborda temas, como o autoconhecimento, autocuidado e relações interpessoais, marketing pessoal, motivação e gestão de tempo, conceitos sobre moral, ética e diversidade cultural, sobre como elaborar o seu projeto de vida, além de conceitos sobre inovação e empreendedorismo.\nSão temas bastante atuais, que levarão você a refletir um pouco sobre sua situação atual, mas com o grande objetivo de melhorar sua qualidade de vida e trabalho, ajudando você a estabelecer metas para realizar seus sonhos.\nToda a jornada de aprendizado deste conteúdo passa por cinco etapas:\n• Start – Comece a pensar sobre o tema do módulo\n• Bússola – Descubra o que é preciso saber para cumprir a missão\n• Desafio – Reveja os conceitos apresentados no módulo\n• Missão – Coloque em prática o que você aprendeu\n• Quiz – Teste seus conhecimentos sobre o que você aprendeu",
    "link": "Qualidade de Vida e Trabalho - Fundação Bradesco - Escola Virtual",
    "imagem": "https://cdn.pixabay.com/photo/2023/04/19/17/15/couple-7938190_1280.jpg",
    "proprietario": "EV",
    "certificado": "Sim",
    "data": "27/10/2024",
    "categoria": "Inteligência Emocional",
    "nivel": "Iniciante",
    "duracao": 8,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":15,
    "titulo": "Comunicação Empresarial",
    "descricao": "O processo de comunicação nas organizações é importante para a imagem dela perante funcionários, fornecedores, clientes, órgãos governamentais e a sociedade como um todo.\nTodo profissional, em algum momento, será solicitado a se expressar e terá de \"vender\" suas ideias, seja redigindo um texto ou elaborando uma apresentação, pessoalmente ou à distância. É preciso estar preparado.\nDentro deste contexto, este curso tem como objetivo mostrar a você a importância de desenvolver a capacidade de se comunicar bem, tanto na forma escrita quanto na forma oral, como fator de diferenciação no mercado de trabalho.",
    "link": "Comunicação Empresarial - Fundação Bradesco - Escola Virtual",
    "imagem": "https://cdn.pixabay.com/photo/2017/05/31/11/17/office-2360063_1280.jpg",
    "proprietario": "EV",
    "certificado": "Sim",
    "data": "27/10/2024",
    "categoria": "Comunicação Eficaz",
    "nivel": "Iniciante",
    "duracao": 12,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":16,
    "titulo": "Comunicação Escrita",
    "descricao": "Verdade seja dita: o uso correto da língua portuguesa pode fazer toda a diferença em sua vida pessoal e profissional, sendo até decisivo em alguns momentos. Por outro lado, nunca é demais lembrar que até quem domina bem o assunto pode ficar inseguro na hora de redigir um texto.\n\nIndependentemente de qual for o seu caso, realizar este curso de Comunicação Escrita poderá ajudá-lo(a) a compreender pontos gramaticais essenciais para escrever corretamente, entre eles, pontuação, crase e ortografia.\n\nSobre a arte de escrever bem, o curso ainda oferece informações básicas para você redigir um texto com objetividade, clareza e concisão. Também mostramos como começar um texto, a importância de conhecer o leitor e satisfazer suas expectativas, e como desenvolver ideias e concluí-las.\n\nPara completar, o conteúdo também aborda exemplos práticos e exercícios para ajudá-lo(a) a fixar os ensinamentos.\n\nVale saber: nosso curso está atualizado em relação ao Novo Acordo Ortográfico!",
    "link": "Comunicação Escrita - Fundação Bradesco - Escola Virtual",
    "imagem": "https://cdn.pixabay.com/photo/2014/09/15/22/23/letter-447577_1280.jpg",
    "proprietario": "EV",
    "certificado": "Sim",
    "data": "27/10/2024",
    "categoria": "Comunicação Eficaz",
    "nivel": "Iniciante",
    "duracao": 40,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":17,
    "titulo": "Fundamentos do Design Gráfico",
    "descricao": "O Design Gráfico é uma área que surgiu com o objetivo de facilitar a compreensão visual humana.\nSeu objeto de estudo vai desde a composição de imagens até a criação de comerciais, embalagens de produtos, livros impressos e digitais, vinhetas e anúncios para televisão.\nNeste curso introdutório, você será apresentado aos conceitos fundamentais do Design Gráfico, como composição, produção e tratamento de imagens, teoria das cores e tipografia.\nVocê verá, também, os diferentes tipos de formatos de arquivos de imagem existentes no contexto atual e aprenderá conceitos e ferramentas para a edição de imagens.\nSe você pretende atuar profissionalmente na área do Design Gráfico, mas ainda não fez nenhum curso na área, este conteúdo é indicado para você!",
    "link": "Fundamentos do Design Gráfico - Fundação Bradesco - Escola Virtual",
    "imagem": "https://cdn.pixabay.com/photo/2017/04/14/16/29/workplace-2230698_1280.jpg",
    "proprietario": "EV",
    "certificado": "Sim",
    "data": "27/10/2024",
    "categoria": "Design Gráfico",
    "nivel": "Iniciante",
    "duracao": 6,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":18,
    "titulo": "Design Gráfico",
    "descricao": "Design gráfico é a profissão do designer de panfletos, logotipos, sites, embalagens para produtos, entre outros. Para trabalhar nessa área, é preciso estar atento aos padrões e simbologia das cores, imagens, tipografia e criar uma estética que se comunique com o público-alvo.                                                                                                                                                                                              Qual é o objetivo do Curso de Design Gráfico?\nEssa qualificação tem como objetivo trazer conhecimentos sobre logotipo e logomarca, correção de fotos, identidade visual, psicologia das cores, entre outras informações relacionadas ao assunto.",
    "link": "https://www.unovacursos.com.br/curso/curso-gratuito-online-design-grafico",
    "imagem": "https://cdn.pixabay.com/photo/2019/04/25/14/43/workplace-4155023_1280.jpg",
    "proprietario": "Unova",
    "certificado": "Sim",
    "data": "27/10/2024",
    "categoria": "Design Gráfico",
    "nivel": "Iniciante",
    "duracao": 40,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":19,
    "titulo": "Fotografias com Dispositivos Móveis",
    "descricao": "O curso de Fotografias com Dispositivos Móveis é composto de seis aulas, nas quais você conhecerá o contexto histórico da fotografia, desde sua origem, em meados de 1826, até os tempos atuais, das tão conhecidas e já popularizadas fotos digitais.\nVocê aprenderá sobre criação e edição de imagens utilizando dispositivos móveis e terá base para fotografar e manipular fotos com o seu aparelho celular.\nNo decorrer do curso, você poderá realizar alguns exercícios que auxiliarão na sua aprendizagem sobre as principais técnicas abordadas em cada aula.\nAlém disso, você conhecerá um pouco sobre teoria das cores, definição e resolução de imagens digitais.\nAo finalizar este curso, você estará apto a tirar fotos com mais qualidade, utilizando seu celular, além de ter conhecimento para publicá-las nas redes sociais ou imprimi-las, se for o caso.",
    "link": "Fotografias com Dispositivos Móveis - Fundação Bradesco - Escola Virtual",
    "imagem": "https://cdn.pixabay.com/photo/2017/09/25/09/36/weddings-2784459_1280.jpg",
    "proprietario": "EV",
    "certificado": "Sim",
    "data": "27/10/2024",
    "categoria": "Fotografia",
    "nivel": "Iniciante",
    "duracao": 8,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":20,
    "titulo": "Saúde mental, atenção psicossocial e interculturalidade nas migrações",
    "descricao": "Este curso aborda fatores que levam pessoas migrantes a buscarem serviços de saúde mental e atenção psicossocial (SMAPS) e os desafios enfrentados nesse processo. Ensina como oferecer assistência adequada por meio de comunicação intercultural e compreensão das especificidades, visando fortalecer redes de apoio comunitárias. Destinado a profissionais do setor humanitário, assistência social, saúde, estudantes e interessados, o curso inclui os módulos: Cultura e saúde mental; Fortalecimento das redes de apoio em SMAPS; SUAS e trabalho em rede; e Cuidado especializado para pessoas migrantes.",
    "link": "https://www.escolavirtual.gov.br/curso/1089",
    "imagem": "https://cdn.pixabay.com/photo/2019/05/27/07/26/mental-health-4232031_1280.jpg",
    "proprietario": "Microsoft",
    "certificado": "Sim",
    "data": "28/10/2024",
    "categoria": "Saúde Mental",
    "nivel": "Iniciante",
    "duracao": 30,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":21,
    "titulo": "Empreendedorismo para taxistas",
    "descricao": "O curso é muito bem avaliado, com uma média de 5.0 estrelas em diversas avaliações, evidenciando a satisfação dos participantes e a eficácia do conteúdo oferecido. Pertencente à categoria de Administração e Negócios e mais especificamente à subcategoria de Gestão de Empresas e Empreendedorismo, o curso aborda uma extensa gama de tópicos voltados para aprimorar suas habilidades e conhecimentos.\nA jornada de aprendizado começa com uma visão geral através do episódio de estreia na TV Brasil, introduzindo o conceito de \"Taxista Empreendedor\". A partir daí, você será guiado por episódios consecutivos cada vez mais focados e detalhados.",
    "link": "https://cursa.app/pt/curso-gratuito/empreendedorismo-para-taxistas-fgg",
    "imagem": "https://cursa-cat-img.s3.amazonaws.com/courses/pt/empreendedorismo-para-taxistas-fgg_m.webp",
    "proprietario": "Cursa App",
    "certificado": "Sim",
    "data": "28/10/2024",
    "categoria": "Empreendedorismo",
    "nivel": "Iniciante",
    "duracao": 5.37,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":22,
    "titulo": "Direitos Humanos e saúde mental",
    "descricao": "O curso explora princípios e normas de direitos humanos aplicados à saúde mental, com base na jurisprudência internacional e nas diretrizes da OMS. Aborda conceitos fundamentais, a estrutura dos sistemas internacionais de Direitos Humanos, normas relacionadas e sua aplicabilidade no atendimento a pessoas com transtornos mentais, visando práticas orientadas pelos direitos humanos.",
    "link": "https://www.escolavirtual.gov.br/curso/881",
    "imagem": "https://cdn.pixabay.com/photo/2021/03/22/13/48/copyright-6114655_1280.jpg",
    "proprietario": "Escola Virtual",
    "certificado": "Sim",
    "data": "28/10/2024",
    "categoria": "Saúde Mental",
    "nivel": "Iniciante",
    "duracao": 30,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":23,
    "titulo": "Yoga",
    "descricao": "O curso \"Yoga por NAMU\" é uma opção abrangente e rica para quem deseja mergulhar no universo da prática de yoga. Com a carga horária de 14 horas e 1 minuto, ele foi cuidadosamente estruturado para oferecer tanto aos iniciantes quanto aos praticantes intermediários uma variedade de estilos e abordagens que vão enriquecer sua jornada de autoconhecimento e fortalecimento corporal.",
    "link": "https://cursa.app/pt/curso-gratuito/yoga-igi",
    "imagem": "https://cursa-cat-img.s3.amazonaws.com/courses/pt/yoga-igi_s.webp",
    "proprietario": "Cursa App",
    "certificado": "Sim",
    "data": "28/10/2024",
    "categoria": "Exercício Físico",
    "nivel": "Iniciante",
    "duracao": 60,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":24,
    "titulo": "Inteligência Emocional",
    "descricao": "O objetivo do curso de Inteligência Emocional da Unova é fornecer aos alunos as ferramentas e conhecimentos necessários para que eles possam compreender e gerir suas emoções de maneira eficiente. O curso visa promover o autoconhecimento e fornecer estratégias para que os alunos possam lidar com seus sentimentos e emoções de forma positiva, tanto em suas vidas pessoais quanto profissionais.\nAlém disso, o curso aborda a importância das crenças e como elas podem limitar ou impulsionar nossas ações, bem como técnicas para ressignificar crenças que não são mais úteis. Ao entender melhor as dinâmicas emocionais, os alunos estarão equipados para melhorar seus relacionamentos interpessoais, aumentar a eficiência no trabalho e superar obstáculos emocionais que podem estar impedindo seu crescimento pessoal.",
    "link": "https://www.unovacursos.com.br/curso/curso-gratis-online-inteligencia-emocional",
    "imagem": "https://cdn.unovacursos.com.br/storage/images/cache/inteligencia-emocional1705072589-500x360-4af2af5f.webp",
    "proprietario": "Unova Cursos",
    "certificado": "Não",
    "data": "28/10/2024",
    "categoria": "Inteligência Emocional",
    "nivel": "Iniciante",
    "duracao": 60,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":25,
    "titulo": "Gestão Comercial",
    "descricao": "Gestão Comercial é a área responsável por planejar, executar e controlar todas as atividades relacionadas ao processo de vendas e relacionamento com clientes. Ela envolve desde a prospecção e qualificação de leads até o fechamento de negócios e pós-venda, garantindo que a empresa alcance seus objetivos de vendas de forma eficaz.\nA Gestão Comercial também se preocupa com a análise de mercado, identificação de oportunidades e desenvolvimento de estratégias para aumentar a participação de mercado e a satisfação do cliente. Com uma gestão eficiente, é possível melhorar a performance da equipe de vendas e, consequentemente, os resultados financeiros da empresa.",
    "link": "https://www.unovacursos.com.br/curso/gestao-comercial",
    "imagem": "https://cdn.unovacursos.com.br/storage/images/cache/gestao-comercial1718289032-500x360-cc97c604.webp",
    "proprietario": "Unova Cursos",
    "certificado": "Não",
    "data": "28/10/2024",
    "categoria": "Vendas e Persuasão",
    "nivel": "Iniciante",
    "duracao": 50,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":26,
    "titulo": "Espanhol 1 (extra agosto) - Turma 2024B",
    "descricao": "O curso de Espanhol - Parte 1 é uma introdução ao idioma, organizado em 3 módulos e baseado no material \"Espanhol Módulo 1\" da Rede e-Tec Brasil. Criado pelos professores Cristiane Monteiro Dantas, Giselle Sanabria García e Márcia Eliane Zarabia Lopes, o curso oferece uma base inicial para a compreensão do espanhol. Cada questionário permite três tentativas, e é obrigatório o envio de todas as atividades. A média mínima para certificação é de 60%, e, em caso de reprovação, o aluno deverá aguardar uma nova turma para refazer o curso.",
    "link": "https://aprendamais.mec.gov.br/course/view.php",
    "imagem": "https://cdn.pixabay.com/photo/2017/08/04/10/21/zaragoza-2579675_1280.jpg",
    "proprietario": "Aprenda mais",
    "certificado": "Sim",
    "data": "30/10/2024",
    "categoria": "Espanhol",
    "nivel": "Iniciante",
    "duracao": 30,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":27,
    "titulo": "Inglês 1 (extra outubro) - Turma 2024B",
    "descricao": "O curso de Inglês - Parte 1 é introdutório, voltado para iniciantes ou para revisão, baseado no material \"Inglês Módulo 1 - Caderno 1\" da Rede e-Tec Brasil, produzido por professores do IFSUL. Cada questionário permite três tentativas, e é obrigatório enviar todas as atividades. A média para certificação é de 60%, e, em caso de reprovação, é preciso aguardar uma nova turma.",
    "link": "https://aprendamais.mec.gov.br/course/view.php?id=1803",
    "imagem": "https://cdn.pixabay.com/photo/2020/06/27/20/18/flag-5347106_1280.jpg",
    "proprietario": "Aprenda mais",
    "certificado": "Sim",
    "data": "30/10/2024",
    "categoria": "Inglês",
    "nivel": "Iniciante",
    "duracao": 30,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":28,
    "titulo": "Sociologia - Turma 2024B",
    "descricao": "O curso de Sociologia, baseado no material da professora Marcia Regina Bitencourt do Instituto Federal do Paraná para a Rede e-Tec Brasil, busca estimular a reflexão sobre o mundo ao nosso redor. Ele explora as diversas tendências e teorias da Sociologia, que refletem visões de mundo distintas e emergem das tensões e contradições da formação social capitalista.",
    "link": "https://aprendamais.mec.gov.br/course/view.php?id=1390",
    "imagem": "https://cdn.pixabay.com/photo/2014/05/29/17/47/hand-357340_1280.jpg",
    "proprietario": "Aprenda mais",
    "certificado": "Sim",
    "data": "30/10/2024",
    "categoria": "Sociologia",
    "nivel": "Iniciante",
    "duracao": 30,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":29,
    "titulo": "Curso Marketing Digital Módulo 1 – Marketing de conteúdo",
    "descricao": "Capacitar empresários e gestores a utilizarem estratégias de marketing digital para aumentar a visibilidade e as vendas de suas empresas. Ensinar a criação de conteúdo, o uso de ferramentas digitais, e a execução de campanhas de marketing nas redes sociais.\n\nSobre o curso\nO que é Marketing de Conteúdo?\n\nMarketing de conteúdo é uma estratégia de marketing que consiste na criação e distribuição de conteúdos relevantes para atrair e reter clientes. O objetivo é gerar interesse em pessoas que podem se tornar consumidoras de sua marca, construindo um relacionamento de confiança e fazendo com que elas avancem no funil de conversão.",
    "link": "https://sebrae.com.br/sites/PortalSebrae/cursosonline/marketing-digital-modulo-1,816b8a8017792710VgnVCM1000004c00210aRCRD",
    "imagem": "https://sebrae.com.br/Sebrae/Portal%20Sebrae/EAD2/Capa/Atualizados/xcapa_marketing-digital-modulo-1_shutterstock_780955027.png.pagespeed.ic.EiyLxWzL6J.webp",
    "proprietario": "Sebrae",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Marketing Digital",
    "nivel": "Iniciante",
    "duracao": 1,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":30,
    "titulo": "Curso de Inglês Completo",
    "descricao": "Aprender Inglês poder ser leve e divertido. Com metodologia diferenciada e professor preocupado com seu aprendizado, você vai entender o funcionamento de tópicos gramaticais de forma natural, em frases, exercícios e exemplos contextualizados, acelerando sua fluência. Assim, desde as primeiras aulas você consegue sair do zero e formar algumas frases, além de muitas aulas de conversação para prática e aprendizado sem decoreba e atividades engessadas.",
    "link": "https://kultivi.com/cursos/idiomas/ingles#google_vignette",
    "imagem": "https://cdn.pixabay.com/photo/2017/09/21/13/32/girl-2771936_960_720.jpg",
    "proprietario": "Kultivi",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Inglês",
    "nivel": "Iniciante",
    "duracao": 225,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":31,
    "titulo": "Fotografia para Vender na Internet",
    "descricao": "Conheça os conceitos e técnicas de fotografia para serem utilizadas na comunicação com seu cliente, aplicando-os nas estratégias de marketing digital de forma prática e simples. Transforme as fotos em aliadas na exposição da sua vitrine virtual para atrair mais clientes. Faça já a sua inscrição!\n\nAplique conceitos básicos de fotografia, tipos de luz, segredos, fotografia fundo infinito, fotografia em contexto, composição fotográfica, principais erros, referência e escala para melhorar a estética do seu perfil nas redes sociais.",
    "link": "https://sebrae.com.br/sites/PortalSebrae/ufs/pe/cursoseeventos/fotografia-para-vender-na-internet,fc6fa58893901910VgnVCM1000001b00320aRCRD",
    "imagem": "https://cdn.pixabay.com/photo/2022/01/25/12/16/laptop-6966045_960_720.jpg",
    "proprietario": "Sebrae",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Fotografia",
    "nivel": "Iniciante",
    "duracao": 3,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":32,
    "titulo": "Curso de Exercícios Físicos Online",
    "descricao": "Curso em vídeo de Exercícios Físicos, rápido, completo e a distância tipo EAD para ser feito através do computador ou do celular, de onde você estiver e a qualquer hora do dia.\n\nEste é um Curso Online de Exercícios Físicos para ser feitos em casa, sem necessidade de aparelhos ou academia, acompanhe as aulas em vídeo de cada exercício enquanto vai praticando na tranquilidade da sua casa. São exercícios próprios para emagrecer, perder e definir a barriga, definir pernas e gluteos, aumentar e enrijecer o bumbum e engrossar as coxas.",
    "link": "https://gyncursos.com.br/course/curso-de-exercicios-fisicos-online-gratis/",
    "imagem": "https://cdn.pixabay.com/photo/2016/03/08/22/14/sport-1244925_1280.jpg",
    "proprietario": "Gyn Cursos",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Exercício Físico",
    "nivel": "Iniciante",
    "duracao": 3,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":33,
    "titulo": "Gestão de Conflitos e Negociação",
    "descricao": "Resolver diferenças e divergências, e tomar decisões de forma colaborativa são formas efetivas de preservar e ampliar os objetivos a serem alcançados nas organizações. A temática é relevante uma vez que o desenvolvimento das competências de resolução de conflitos e de negociação tem se mostrado fundamental para o adequado desempenho e atuação de gestores e servidores em suas rotinas de trabalho.",
    "link": "https://www.escolavirtual.gov.br/curso/372",
    "imagem": "https://cdn.evg.gov.br/cursos/372_EVG/imagem_curso_372.png",
    "proprietario": "Escola Virtual",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Comunicação Eficaz",
    "nivel": "Iniciante",
    "duracao": 20,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":34,
    "titulo": "Curso de Persuasão",
    "descricao": "Técnicas de persuasão costumam ser apontadas pelos especialistas no assunto como uma das principais características de qualquer pessoa que consegue se torna ruma boa vendedora. Afinal de contas, a persuasão nada mais é do que a ação de convencer ou persuadir alguém a fazer alguma coisa. Basicamente fazer com que a outra pessoa absorva o que você está dizendo e tome uma decisão direcionada.\n\nO processo nada de venda nada mais do que o poder de convencimento, pelo menos quando estamos analisando do lado do vendedor. Do outro lado, do caso do consumidor, existem diversos fatores que levam ao momento da compra, mas o convencimento de um bom vendedor costuma fazer uma grande diferença, fazendo até mesmo que os consumidores comprem alguma coisa que não precisem realmente.",
    "link": "https://www.cursou.com.br/geral/persuasao/",
    "imagem": "https://www.infoescola.com/wp-content/uploads/2013/04/persuas%C3%A3o_1054376315.jpg",
    "proprietario": "Cursou",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "Vendas e Persuasão",
    "nivel": "Iniciante",
    "duracao": 1,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":35,
    "titulo": "Filosofia II - Turma 2024B",
    "descricao": "Esse curso trata de como o ser humano é visto na filosofia ocidental, o que é o conhecimento, as diferentes visões do que é natureza. São assuntos também a organização da sociedade e como a globalização perpassa nossa existência.",
    "link": "Curso: Filosofia II - Turma 2024B",
    "imagem": "https://cdn.pixabay.com/photo/2017/09/02/10/43/spiral-2706912_960_720.jpg",
    "proprietario": "Aprenda Mais",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Filosofia",
    "nivel": "Iniciante",
    "duracao": 40,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":36,
    "titulo": "Psicologia Aplicada à Reabilitação",
    "descricao": "Conteúdo: drogas; álcool e cigarro; emagrecedores, ansiolíticos e soníferos; dependências; dependente; prevenção e terapia.",
    "link": "https://aprendamais.mec.gov.br/course/view.php?id=1368",
    "imagem": "https://cdn.pixabay.com/photo/2015/12/13/13/04/hand-1091053_1280.jpg",
    "proprietario": "Aprenda Mais",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Psicologia",
    "nivel": "Iniciante",
    "duracao": 40,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":37,
    "titulo": "Flow - Liderança para crises complexas",
    "descricao": "Quer transformar realidades e combinar em sua trajetória ação e informação? Participe de um programa 100% online e gratuito, imperdível para aprimorar sua liderança em situações de crise.",
    "link": "https://sebrae.com.br/sites/PortalSebrae/cursosonline/flow-lideranca-para-crises-complexas,b5006d3a31da2810VgnVCM100000d701210aRCRD",
    "imagem": "https://sebrae.com.br/Sebrae/Portal%20Sebrae/EAD2/Capa/Atualizados/capa_lideran%C3%A7a-para-crises-complexas_shutterstock-2188929725.png",
    "proprietario": "Sebrae",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Liderança",
    "nivel": "Iniciante",
    "duracao": 1,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":38,
    "titulo": "Curso Liderança: como desenvolver times de alta performance",
    "descricao": "Quer transformar realidades e combinar em sua trajetória ação e informação? Participe de um programa 100% online e gratuito, imperdível para aprimorar sua liderança em situações de crise.",
    "link": "https://sebrae.com.br/sites/PortalSebrae/cursosonline/lideranca-como-desenvolver-times-de-alta-performance,f990b8a6a28bb610VgnVCM1000004c00210aRCRD",
    "imagem": "https://sebrae.com.br/Sebrae/Portal%20Sebrae/EAD2/Capa/Atualizados/capa_lideranc%CC%A7a-desenvolver-times-altas-performances_iStock-937239290.png",
    "proprietario": "Sebrae",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Liderança",
    "nivel": "Iniciante",
    "duracao": 2,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":39,
    "titulo": "Espanhol Intermediário",
    "descricao": "Este curso intermediário de espanhol visa desenvolver competências linguísticas mais complexas, abordando o aprimoramento do diálogo, técnicas para conversas fluídas, expansão de vocabulário, gramática avançada e compreensão de conteúdos multimídia, como filmes e textos. É voltado para estudantes com conhecimento básico que desejam aprofundar suas habilidades, profissionais que buscam avançar na carreira e viajantes interessados na cultura hispânica. Dominar o espanhol pode abrir portas em diversas áreas, como negócios, educação e turismo, além de proporcionar acesso a uma rica variedade cultural, já que é o segundo idioma mais falado no mundo.",
    "link": "Curso de Espanhol Intermediário Online Grátis | Prime Cursos",
    "imagem": "https://www.primecursos.com.br/arquivos/uploads/2018/06/espanhol-intermediario.jpg",
    "proprietario": "Prime Cursos",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "Espanhol",
    "nivel": "Intermediário",
    "duracao": 50,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":40,
    "titulo": "Curso Finanças para Empreendedores – Como controlar o Fluxo de Caixa",
    "descricao": "Capacitar empresários e gestores a utilizarem estratégias de marketing digital para aumentar a visibilidade e as vendas de suas empresas. Ensinar a criação de conteúdo, o uso de ferramentas digitais, e a execução de campanhas de marketing nas redes sociais.\n\nSobre o curso\nO que é Marketing de Conteúdo?\n\nMarketing de conteúdo é uma estratégia de marketing que consiste na criação e distribuição de conteúdos relevantes para atrair e reter clientes. O objetivo é gerar interesse em pessoas que podem se tornar consumidoras de sua marca, construindo um relacionamento de confiança e fazendo com que elas avancem no funil de conversão.",
    "link": "https://sebrae.com.br/sites/PortalSebrae/cursosonline/como-controlar-o-fluxo-de-caixa,45b0b8a6a28bb610VgnVCM1000004c00210aRCRD",
    "imagem": "https://sebrae.com.br/Sebrae/Portal%20Sebrae/EAD2/Capa/Atualizados/xcapa_como-controlar-fluxo-caixa_shutterstock_543881659.png.pagespeed.ic.xfIE1j2Rr0.webp",
    "proprietario": "Sebrae",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Finanças Empresariais",
    "nivel": "Iniciante",
    "duracao": 2,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":41,
    "titulo": "Alemão Básico",
    "descricao": "O curso de alemão para iniciantes oferece uma base sólida, abordando regras gramaticais, vocabulário essencial e conversação básica, com foco em situações cotidianas de turismo e serviços. Destinado a profissionais da área, iniciantes interessados em viagens e estudantes, o curso promete abrir oportunidades de carreira na Europa e enriquecer o acesso à cultura. Com um conteúdo programático que inclui diálogos práticos e uso de dicionários, os participantes terão recursos auditivos para aprimorar a pronúncia e a compreensão. Ao final, estarão prontos para se comunicar em várias situações práticas.",
    "link": "Curso de Alemão Básico Online Grátis | Prime Cursos",
    "imagem": "https://cdn.pixabay.com/photo/2019/09/11/11/39/architecture-4468573_1280.jpg",
    "proprietario": "Prime Cursos",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "Alemão",
    "nivel": "Iniciante",
    "duracao": 50,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":42,
    "titulo": "Controle de gastos no comércio",
    "descricao": "Quanto realmente custa o produto do seu comércio? E quanto é gasto em sua empresa? Neste curso você aprende a administrar os custos e as despesas do seu negócio e como tomar decisões para diminuí-los, aumentando o lucro.",
    "link": "https://sebrae.com.br/sites/PortalSebrae/cursosonline/controle-de-gastos-no-comercio,43c0b8a6a28bb610VgnVCM1000004c00210aRCRD",
    "imagem": "https://sebrae.com.br/Sebrae/Portal%20Sebrae/EAD2/Capa/Atualizados/xcapa_controle-de-gastos-no-comercio_shutterstock_593385893.png.pagespeed.ic.x4ufNoyzAl.webp",
    "proprietario": "Sebrae",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Finanças Empresariais",
    "nivel": "Iniciante",
    "duracao": 3,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":43,
    "titulo": "Produção e edição de vídeo pelo celular",
    "descricao": "Neste curso você irá conhecer e aprender a utilizar ferramentas práticas e de baixo custo para produção de vídeos usando apenas o celular como ferramenta de produção de conteúdo para soluções de aprendizagem na modalidade a distância, com enfoque na gravação e edição.",
    "link": "https://www.escolavirtual.gov.br/curso/878",
    "imagem": "https://cdn.evg.gov.br/cursos/878_EVG/imagem_curso_878.jpg",
    "proprietario": "Escola Virtual",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Edição de Vídeo",
    "nivel": "Iniciante",
    "duracao": 20,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":44,
    "titulo": "Inglês Intermediário",
    "descricao": "Neste curso de inglês intermediário, você explorará aspectos mais complexos do idioma, incluindo técnicas de leitura e compreensão de textos, gramática avançada (como tempos verbais, voz passiva e discurso direto/indireto), exercícios práticos com áudio para aprimorar pronúncia e compreensão auditiva, e um vocabulário expandido com foco em pronomes, preposições e verbos modais. O curso é direcionado a estudantes que concluíram o nível básico, profissionais em busca de oportunidades de carreira e viajantes que desejam interagir em contextos mais complexos.",
    "link": "Curso de Inglês Intermediário Online Grátis | Prime Cursos",
    "imagem": "https://www.primecursos.com.br/arquivos/uploads/2018/06/ingles-intermediario.jpg",
    "proprietario": "Prime Cursos",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "Inglês",
    "nivel": "Intermediário",
    "duracao": 50,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":45,
    "titulo": "SEO Básico",
    "descricao": "No Curso de SEO, você aprenderá a escolher o nicho ideal, selecionar palavras-chave relevantes e criar conteúdos otimizados para melhorar o posicionamento nos mecanismos de busca. O curso é destinado a desenvolvedores web, blogueiros e profissionais de marketing digital. Com o mercado de SEO em crescimento, as oportunidades para especialistas são promissoras, com salários médios no Brasil a partir de R$ 3.500. O conteúdo abrange desde a introdução ao SEO até técnicas de pesquisa, criação de conteúdo e otimizações on-page",
    "link": "Curso de SEO Básico Online Grátis | Prime Cursos",
    "imagem": "https://www.primecursos.com.br/arquivos/uploads/2018/06/seo-basico.jpg",
    "proprietario": "Prime Cursos",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "SEO e SEM",
    "nivel": "Iniciante",
    "duracao": 20,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":46,
    "titulo": "Administrando Banco de Dados",
    "descricao": "Neste curso, você verá uma introdução de como administrar um banco de dados e, desta forma, conseguir realizar um bom gerenciamento das atividades inerentes a essa função.\n\nAlém disso, você conhecerá os conceitos que fazem parte do dia a dia de um administrador de banco de dados, os modelos de dados, SQL, esquemas, instâncias, tabelas e todo esse fascinante universo que envolve os bancos de dados!\n\nVocê entenderá as diferenças entre os diversos profissionais que atuam em atividades ligadas à gerência de banco de dados, bem como quais são os tipos mais utilizados e adequados a empresas de qualquer porte.\n\nOs conhecimentos adquiridos neste curso poderão ajudá-lo(a) a ingressar na carreira de administração de banco de dados.",
    "link": "https://www.ev.org.br/cursos/administrando-banco-de-dados",
    "imagem": "https://testedabochechinha.com.br/wp-content/uploads/2021/05/bancos-de-dados-geneticos-teste-da-bochechinha.png",
    "proprietario": "Escola Virtual",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Ciência de Dados",
    "nivel": "Avançado",
    "duracao": 15,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":47,
    "titulo": "Nutrição básica",
    "descricao": "O Curso de Nutrição Básica da Unova tem como objetivo fornecer conhecimento sobre a classificação de nutrientes e alimentos, preparando os alunos para entender a importância de uma alimentação equilibrada para a saúde. Os participantes aprenderão sobre as leis da nutrição, a diferença entre macronutrientes e micronutrientes, e como organizar cardápios saudáveis. O mercado de trabalho para nutricionistas é amplo, incluindo áreas como nutrição clínica, esportiva, alimentação coletiva, comportamental, funcional e hospitalar, além de oportunidades na indústria alimentícia e marketing nutricional.",
    "link": "Nutrição Básica: curso gratuito com opção de certificado",
    "imagem": "https://cdn.unovacursos.com.br/storage/images/cache/nutricao-basica1628168957-500x360-0e44b44c.webp",
    "proprietario": "Unova Cursos",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "Nutrição",
    "nivel": "Iniciante",
    "duracao": 50,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":48,
    "titulo": "Implementando Banco de Dados",
    "descricao": "Neste curso, você verá uma introdução sobre a implementação de banco de dados, compreendendo suas particularidades, como a utilização do SQL Server.\n\nVocê conhecerá algumas terminologias que são aplicadas na parte da implementação de um banco de dados e o passo a passo necessário para sua implementação, para que você possa colocar em prática este conjunto indexado de informações.\n\nOs assuntos abordados neste curso vão desde noções de técnicas de modelagem de dados (com destaque aos bancos de dados relacionais) até aspectos conceituais, lógicos e físicos de um banco de dados.",
    "link": "https://www.ev.org.br/cursos/implementando-banco-de-dados",
    "imagem": "https://www.valuehost.com.br/blog/wp-content/uploads/2021/03/post_thumbnail-08c82c45479fb3c2af5fbfe3ba68f7ef.jpeg",
    "proprietario": "Escola Virtual",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Ciência de Dados",
    "nivel": "Intermediário",
    "duracao": 15,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":49,
    "titulo": "Inteligência Artificial Generativa",
    "descricao": "A inteligência artificial generativa é um ramo da IA dedicado à criação de conteúdo, distinguindo-se daquelas mais voltadas para classificação ou identificação de informações a partir de dados prévios. As diversas subcategorias da IA têm suas próprias funcionalidades, seja em veículos autônomos, previsões climáticas ou assistentes virtuais, como os populares chatbots.A IA generativa, por sua vez, concentra-se principalmente na geração de novo conteúdo, seja em forma de texto ou imagens. Ficou interessado? Inscreva-se!",
    "link": "https://www.escolavirtual.gov.br/curso/1091",
    "imagem": "https://cdn.evg.gov.br/cursos/1091_EVG/imagem_curso_1091.jpg",
    "proprietario": "Escola Virtual",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Inteligência Artificial",
    "nivel": "Iniciante",
    "duracao": 2,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":50,
    "titulo": "Bases da Nutrição",
    "descricao": "Bases da Nutrição da Unova Cursos oferece a chance de adquirir conhecimento essencial sobre nutrição, capacitando os alunos a fazer escolhas alimentares informadas. O curso é acessível e flexível, permitindo que os participantes estudem no seu próprio ritmo.As Bases da Nutrição abordam a importância dos nutrientes e seu impacto na saúde, ensinando sobre a função dos principais nutrientes, como carboidratos, proteínas e vitaminas, além de questões como balanço energético e carências nutricionais. O objetivo é proporcionar uma compreensão sólida da nutrição, preparando os alunos para aplicar esse conhecimento em suas vidas ou em estudos avançados na área da saúde",
    "link": "https://www.unovacursos.com.br/curso/bases-da-nutrica",
    "imagem": "https://cdn.unovacursos.com.br/storage/images/cache/bases-da-nutricao1710772517-500x360-bd7d9fb9.webp",
    "proprietario": "Unova Cursos",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "Nutrição",
    "nivel": "Iniciante",
    "duracao": 30,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":51,
    "titulo": "Conceitos Fundamentais de IA",
    "descricao": "Com a IA, podemos criar soluções que pareciam ficção científica há pouco tempo; permitir que avanços incríveis em assistência médica, gestão financeira, proteção ambiental e outras áreas tornem o mundo melhor para todos.",
    "link": "https://learn.microsoft.com/pt-br/training/modules/get-started-ai-fundamentals/",
    "imagem": "https://kinetec.com.br/new/wp-content/uploads/2023/12/como-funciona-a-inteligencia-artificial-1080x628.jpg",
    "proprietario": "Microsoft",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Inteligência Artificial",
    "nivel": "Iniciante",
    "duracao": 1,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":52,
    "titulo": "Respiração e Meditação",
    "descricao": "O Curso de Meditação oferece uma introdução às práticas de meditação, ensinando técnicas para promover relaxamento, foco e bem-estar mental. Os alunos aprenderão sobre diferentes estilos de meditação, como mindfulness e meditação guiada, e explorarão os benefícios para a saúde física e emocional. O curso é projetado para todos os níveis, desde iniciantes até praticantes mais experientes, e proporciona um espaço seguro para desenvolver habilidades de autocuidado e autoconhecimento. Ao final, os participantes estarão equipados para incorporar a meditação em suas rotinas diárias e melhorar sua qualidade de vida",
    "link": "Curso de Respiração e Meditação Gratuito com Certificado!",
    "imagem": "https://cdn.unovacursos.com.br/storage/images/cache/respiracao-e-meditacao1625159557-500x360-5e97db5a.webp",
    "proprietario": "Unova Cursos",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "Meditação",
    "nivel": "Iniciante",
    "duracao": 10,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":53,
    "titulo": "Crie um site simples usando HTML, CSS e JavaScript",
    "descricao": "Neste curso, você terá as informações fundamentais para trabalhar com o desenvolvimento para a Web, aprendendo a usar HTML, CSS e JavaScript para criar sites ou aplicativos da Web, que parecem e funcionam como aplicativos nativos, mas que são executados em seu navegador de Internet.\n\nVocê conhecerá os componentes básicos de um website e as ferramentas que poderá usar para iniciar o desenvolvimento Web para trabalhar digitalmente, de forma eficaz e segura.\n\nSe você estiver interessado em iniciar o desenvolvimento Web pode se deparar com uma variedade de opções disponíveis no mercado. Então, os conhecimentos obtidos neste curso serão muito importantes para que você possa ter um contexto para tomar decisões sobre como escolher estruturas JavaScript para construir seu site!",
    "link": "https://www.ev.org.br/cursos/crie-um-site-simples-usando-html-css-e-javascript",
    "imagem": "https://cdn.pixabay.com/photo/2021/08/05/12/36/software-development-6523979_1280.jpg",
    "proprietario": "Escola Virtual",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Desenvolvimento Web",
    "nivel": "Iniciante",
    "duracao": 2,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":54,
    "titulo": "Hipnose, Meditação e Mindfulness",
    "descricao": "O Curso de Meditação e Mindfulness oferece técnicas para melhorar o bem-estar mental em um mundo estressante, promovendo autoconhecimento e desenvolvimento pessoal. Os alunos exploram hipnose, meditação e Mindfulness, aprendendo como essas práticas podem aprimorar a autoestima, autoconfiança e ajudar a lidar com a ansiedade.O conteúdo abrange conceitos fundamentais, neurociência, processos hipnóticos e práticas de atenção plena. Ao final, os participantes estarão equipados para aplicar essas técnicas em suas vidas e ajudar outras pessoas, promovendo uma abordagem mais equilibrada e consciente.",
    "link": "Curso de Hipnose, Meditação e Mindfulness Gratuito",
    "imagem": "https://cdn.unovacursos.com.br/storage/images/cache/hipnose-meditacao-e-mindfulness1706195001-500x360-c30dd3d4.webp",
    "proprietario": "Unova Cursos",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "Meditação",
    "nivel": "Iniciante",
    "duracao": 20,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":55,
    "titulo": "CC50 de introdução à ciência da computação",
    "descricao": "A Fundação Estudar disponibilizou gratuitamente uma versão atualizada do curso de introdução à ciência da computação mais popular da Universidade de Harvard: o CS50. Celebrando 10 anos em 2021, o curso foi renovado com alta resolução e as aulas mais recentes. Todo o conteúdo está acessível gratuitamente, com legendas em português.",
    "link": "https://www.estudarfora.org.br/cursos/cc50/",
    "imagem": "https://cdn.pixabay.com/photo/2023/05/08/08/41/ai-7977960_1280.jpg",
    "proprietario": "Estudar Fora",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "Desenvolvimento Web",
    "nivel": "Iniciante",
    "duracao": 220,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":56,
    "titulo": "Introdução a Psicopatologia Descritiva",
    "descricao": "Os transtornos mentais são desdobramentos da experiência humana, refletindo-se em perturbações emocionais, cognitivas e comportamentais.\n\nEste curso gratuito não apenas explora essas particularidades, mas proporciona uma jornada educativa aprofundada, visando uma descrição detalhada dos sintomas e comportamentos observados em pessoas que apresentam algum tipo de transtorno mental.\n\nO foco está na observação e na catalogação objetiva dos sinais clínicos, como pensamentos perturbadores, emoções disfuncionais e comportamentos atípicos.\n\nO estudo do tema ajuda a classificar e entender as manifestações clínicas dos transtornos mentais.",
    "link": "https://www.realizzarecursos.com.br/cursos/curso-de-psicopatologia-descritiva/",
    "imagem": "https://cdn.pixabay.com/photo/2015/04/16/16/16/smart-725843_1280.jpg",
    "proprietario": "Realizzare Cursos",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "Psicologia",
    "nivel": "Iniciante",
    "duracao": 40,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":57,
    "titulo": "Teoria do Conhecimento e Filosofia da Ciência I",
    "descricao": "Esta disciplina destina-se ao estudo de questões centrais da filosofia das ciências naturais na tradição analítica, abordando histórica e criticamente as concepções de cientistas-filósofos do final do século 19 e início do 20, o empirismo lógico do Círculo de Viena, o debate Popper-Kuhn e seus principais desdobramentos.",
    "link": "https://eaulas.usp.br/portal/course.action?course=6289",
    "imagem": "https://cdn.pixabay.com/photo/2020/05/04/20/50/book-5130712_1280.jpg",
    "proprietario": "Eaulas usp",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "Filosofia",
    "nivel": "Iniciante",
    "duracao": 1,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":58,
    "titulo": "História da Arte I",
    "descricao": "Curso de História da arte I - Unesp/São Paulo ministrado pelo Prof. José Leonardo do Nascimento do Instituto de Artes -- Departamento de Artes Plásticas.",
    "link": "https://www.learncafe.com/cursos/historia-da-arte-i#course-content",
    "imagem": "https://media.learncafe.co/courses/33061_200.jpg?v=120718235039",
    "proprietario": "Learn Cafe",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "História",
    "nivel": "Iniciante",
    "duracao": 12,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":59,
    "titulo": "História da Arte II",
    "descricao": "O objetivo do curso é apresentar movimentos artísticos locais dentro de uma perspectiva mais abrangente da história da arte. As aulas exploram a arte etrusca, o realismo da arte romana antiga e o diálogo com a Grécia, a arte cristã primitiva, a arte bizantina, as expressões artísticas medievais, como as Iluminuras, a arte Românica e o Gótico, até os primeiros momentos do Renascimento italiano. O prof. José Leonardo do Nascimento também apresenta e analisa os principais monumentos artísticos de cada período histórico.",
    "link": "https://www.learncafe.com/cursos/historia-da-arte-ii",
    "imagem": "https://media.learncafe.co/courses/33065_200.jpg?v=130718000910",
    "proprietario": "Learn Cafe",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "História",
    "nivel": "Iniciante",
    "duracao": 12,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":60,
    "titulo": "Palestras sobre Mitologia e Simbologia",
    "descricao": "Nestas palestras sobre mitologia e simbologia, você aprenderá mais sobre estes estudos e o que significam. Em 43 vídeos ministrados por diferentes palestrantes será possível você abranger seu conhecimento sobre a área.",
    "link": "https://www.learncafe.com/cursos/palestras-sobre-mitologia-e-simbologia",
    "imagem": "https://media.learncafe.co/courses/32441_200.jpg?v=050718204323",
    "proprietario": "Learn Cafe",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "História",
    "nivel": "Iniciante",
    "duracao": 38,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":61,
    "titulo": "Que Brasil é esse?",
    "descricao": "Antes de tudo, é importante entender com quem você quer falar. Essa disciplina traz dados atuais de como o brasileiro tem consumido conteúdo nos últimos anos, seus hábitos em diferentes regiões e grupos geracionais. Tome decisões mais assertivas a respeito do seu público-alvo e amplie os seus argumentos sobre o mix de mídia.",
    "link": "https://master.globo.com/",
    "imagem": "https://master.globo.com/pluginfile.php/341/block_html/content/v1.jpg",
    "proprietario": "Globo",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Publicidade",
    "nivel": "Iniciante",
    "duracao": 2,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":62,
    "titulo": "História do Brasil",
    "descricao": "Neste curso estudaremos brevemente sobre a História do Brasil, contudo ao final, o aluno terá um panorama geral sobre o assunto. O curso foca em temas de extrema relevância como Independência do Brasil, Reformas, Estatização de Ensino, Abolição e Primeira República. Apresentaremos aulas que irão auxiliar no entendimento do aluno e aprofundar em assuntos mais específicos como História da Alfabetização e Demografia Histórica",
    "link": "https://www.learncafe.com/cursos/historia-do-brasil-2",
    "imagem": "https://media.learncafe.co/courses/22777_200.jpg?v=240717195200",
    "proprietario": "Learn Cafe",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "História",
    "nivel": "Iniciante",
    "duracao": 10,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":63,
    "titulo": "Sociologia",
    "descricao": "A Sociologia estuda como a humanidade se organiza em sociedade, quais são seus hábitos, costumes e como se relaciona entre si. É uma ciência que procura explicar fenômenos sociais nos campos da cultura, artes, religião, ciência, economia, entre outros.\nO sociólogo tem como função básica analisar a realidade social através de pesquisas e levantamento de dados. É um profissional que produz informações e diagnósticos que servem de subsídio para ações práticas de órgãos do governo ou mesmo de empresas.",
    "link": "https://www.cursosabeline.com.br/curso/gratis/sociologia",
    "imagem": "https://www.cursosabeline.com.br/webroot/cur_cache/curso-com-certificado-de-sociologia-1566911962-870-c1c3454b.jpg",
    "proprietario": "Cursos Abeline",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "Sociologia",
    "nivel": "Iniciante",
    "duracao": 120,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":64,
    "titulo": "Sociologia Geral",
    "descricao": "Sociologia Geral é o estudo sistemático da sociedade, das interações e organizações humanas em diferentes contextos. Ela busca entender como as relações sociais e as instituições (como família, escola, governo e empresas) influenciam o comportamento humano e como, por sua vez, as sociedades evoluem e se transformam. Este campo do conhecimento é fundamental para compreender os mecanismos que regem as interações sociais e para propor soluções para problemas sociais complexos.",
    "link": "https://www.unovacursos.com.br/curso/sociologia-geral",
    "imagem": "https://cdn.unovacursos.com.br/storage/images/cache/sociologia-geral1713881846-500x360-94536927.webp",
    "proprietario": "Unova Cursos",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "Sociologia",
    "nivel": "Iniciante",
    "duracao": 30,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":65,
    "titulo": "Manual de sobrevivência do Mídia Híbrido",
    "descricao": "Atualize o seu repertório sobre os conceitos e métricas de mídia, da TV ao digital. A disciplina vai te ajudar a entender a relação entre as métricas das diferentes plataformas. Tenha domínio sobre os principais conceitos de mídia e escolha onde veicular seus anúncios para ter os resultados esperados.",
    "link": "https://master.globo.com/",
    "imagem": "https://master.globo.com/pluginfile.php/342/block_html/content/v2.png",
    "proprietario": "Globo",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Publicidade",
    "nivel": "Iniciante",
    "duracao": 3,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":66,
    "titulo": "Do plim ao play",
    "descricao": "Da TV ao streaming e digital. Nesta disciplina, você vai explorar o ecossistema de negócios da Globo, incluindo os principais formatos de mídia avulsa, os planos de patrocínio e os projetos customizados. Aprenda como combinar cada um deles aos seus objetivos e otimizar o funil de conversão com as soluções multiplataforma.",
    "link": "https://master.globo.com/",
    "imagem": "https://master.globo.com/pluginfile.php/343/block_html/content/v3.png",
    "proprietario": "Globo",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Publicidade",
    "nivel": "Iniciante",
    "duracao": 3,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":67,
    "titulo": "Deu match: conectando marcas e pessoas",
    "descricao": "Entenda como associar territórios às campanhas multiplataforma para obter mais pontos de contato ao longo da jornada da sua audiência. A disciplina ensina a estruturar um planejamento de mídia em 10 passos, desde o briefing até a execução, considerando seus objetivos de marca, de mídia e de negócio.",
    "link": "https://master.globo.com/",
    "imagem": "https://master.globo.com/pluginfile.php/344/block_html/content/v4.png",
    "proprietario": "Globo",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "Publicidade",
    "nivel": "Iniciante",
    "duracao": 2,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":68,
    "titulo": "SEO Básico",
    "descricao": "Domine os fundamentos do SEO com o curso gratuito da Mirago. Aprenda técnicas para melhorar seu ranking no Google e aumentar o tráfego orgânico do seu site.",
    "link": "https://www.mirago.com.br/curso/seo-gratuito-online/#",
    "imagem": "https://cdn.pixabay.com/photo/2015/05/15/01/48/computer-767776_1280.jpg",
    "proprietario": "Mirago",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "SEO e SEM",
    "nivel": "Iniciante",
    "duracao": 7,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":69,
    "titulo": "Curso intensivo de SEO da Semrush com Brian Dean",
    "descricao": "Neste curso prático, Brian Dean vai voltar ao básico e mostrar a você os principais passos fundamentais para ranquear no Google.\n\nSe você é novato em SEO ou se sente sobrecarregado com todo o conteúdo de SEO que existe, ou apenas quer um plano de batalha testado que você pode usar para obter mais tráfego do Google, então este curso é para você!",
    "link": "https://www.semrush.com/academy/courses/semrush-seo-crash-course-with-brian-dean/?_ga=2.96948895.181861457.1730514320-1230660337.1730514320",
    "imagem": "https://cdn.pixabay.com/photo/2022/07/07/11/57/content-marketing-7307069_960_720.jpg",
    "proprietario": "Semrush",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "SEO e SEM",
    "nivel": "Iniciante",
    "duracao": 1,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":70,
    "titulo": "Bootcampinho - Curso Gratuito de UI/UX Design",
    "descricao": "Este arquivo é parte do Bootcampinho UI/UX, um curso totalmente gratuito de UI/UX Design.\n\nO curso é estruturado em módulos, possui desafios, materiais extras e muitos mais! O curso está para sempre disponível para quem quiser conferir.",
    "link": "https://www.figma.com/community/file/1251189054589398123/bootcampinho-curso-gratuito-de-ui-ux-design",
    "imagem": "https://cdn.pixabay.com/photo/2016/11/29/06/15/plans-1867745_1280.jpg",
    "proprietario": "Figma",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "UX/UI Design",
    "nivel": "Iniciante",
    "duracao": 1,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":71,
    "titulo": "UX para quem (ainda) não é de UX",
    "descricao": "O básico do básico pra quem quer ter um primeiro contato com a área.",
    "link": "https://www.udemy.com/course/ux-para-quem-ainda-nao-e-de-ux/",
    "imagem": "https://cdn.pixabay.com/photo/2015/05/28/14/53/ux-788002_960_720.jpg",
    "proprietario": "Udemy",
    "certificado": "Não",
    "data": "01/11/2024",
    "categoria": "UX/UI Design",
    "nivel": "Iniciante",
    "duracao": 2,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  },
  {
    "id":72,
    "titulo": "Design é para todos - Curso intensivo de Design Visual / Gráfico",
    "descricao": "Nesse curso você vai entender o que é ser designer, sua rotina e o mercado de trabalho.\nVamos te ensinar o essencial para criar qualquer tipo de arte gráfica, seja post de redes sociais, materiais impressos e logotipos.\n\nTemos como objetivo introduzir os alunos nesse mercado de trabalho que está crescendo cada vez mais.\nPara isso, como projeto final, os alunos serão orientados a criar o seu próprio portfólio com a elaboração de uma arte para redes sociais e seus possíveis desdobramentos.\n\nCom um portfólio bem elaborado você poderá se candidatar a vagas de design em qualquer empresa, ter conhecimento e portfólio para iniciar a sua carreira como designer.\nEntão vem com a gente, fazer isso acontecer!",
    "link": "https://www.sympla.com.br/play/design-e-para-todos-curso-intensivo-de-design-visual-grafico/1090448?referrer=www.bing.com",
    "imagem": "https://cdn.pixabay.com/photo/2015/01/08/18/12/startup-593305_1280.jpg",
    "proprietario": "Sympla",
    "certificado": "Sim",
    "data": "01/11/2024",
    "categoria": "UX/UI Design",
    "nivel": "Iniciante",
    "duracao": 36,
    "requisitos": "Não possui",
    "idadeMinima": "Não possui"
  }
]
